{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "&": 1,
      "'": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      "3": 6,
      ":": 7,
      ";": 8,
      "?": 9,
      "A": 10,
      "B": 11,
      "C": 12,
      "D": 13,
      "E": 14,
      "F": 15,
      "G": 16,
      "H": 17,
      "I": 18,
      "J": 19,
      "K": 20,
      "L": 21,
      "M": 22,
      "N": 23,
      "O": 24,
      "P": 25,
      "Q": 26,
      "R": 27,
      "S": 28,
      "T": 29,
      "U": 30,
      "V": 31,
      "W": 32,
      "X": 33,
      "Y": 34,
      "Z": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "th": 62,
      "ou": 63,
      "er": 64,
      "in": 65,
      "an": 66,
      "the": 67,
      "or": 68,
      "is": 69,
      "en": 70,
      "ar": 71,
      "at": 72,
      "on": 73,
      "st": 74,
      "ll": 75,
      "me": 76,
      "to": 77,
      "and": 78,
      "he": 79,
      "you": 80,
      "es": 81,
      "no": 82,
      "se": 83,
      "ha": 84,
      "re": 85,
      "of": 86,
      "ve": 87,
      "it": 88,
      "ing": 89,
      "be": 90,
      "le": 91,
      "wi": 92,
      "my": 93,
      "hi": 94,
      "ow": 95,
      "ce": 96,
      "for": 97,
      "ay": 98,
      "as": 99,
      "ch": 100,
      "nd": 101,
      "ere": 102,
      "ld": 103,
      "ir": 104,
      "ed": 105,
      "ut": 106,
      "ro": 107,
      "not": 108,
      "li": 109,
      "de": 110,
      "we": 111,
      "hat": 112,
      "that": 113,
      "gh": 114,
      "And": 115,
      "ke": 116,
      "oo": 117,
      "our": 118,
      "with": 119,
      "ome": 120,
      "ent": 121,
      "his": 122,
      "ri": 123,
      "your": 124,
      "thou": 125,
      "ther": 126,
      "ad": 127,
      "al": 128,
      "et": 129,
      "all": 130,
      "ght": 131,
      "EN": 132,
      "ur": 133,
      "us": 134,
      "have": 135,
      "him": 136,
      "IN": 137,
      "ly": 138,
      "so": 139,
      "ra": 140,
      "this": 141,
      "IO": 142,
      "ord": 143,
      "do": 144,
      "un": 145,
      "ho": 146,
      "ma": 147,
      "ess": 148,
      "pe": 149,
      "fe": 150,
      "AR": 151,
      "ould": 152,
      "are": 153,
      "lo": 154,
      "here": 155,
      "ood": 156,
      "id": 157,
      "thy": 158,
      "ver": 159,
      "fa": 160,
      "ck": 161,
      "one": 162,
      "man": 163,
      "ti": 164,
      "The": 165,
      "sha": 166,
      "now": 167,
      "am": 168,
      "will": 169,
      "ne": 170,
      "ge": 171,
      "ain": 172,
      "but": 173,
      "su": 174,
      "ard": 175,
      "her": 176,
      "US": 177,
      "ter": 178,
      "con": 179,
      "pr": 180,
      "Th": 181,
      "To": 182,
      "end": 183,
      "by": 184,
      "thee": 185,
      "ue": 186,
      "om": 187,
      "la": 188,
      "shall": 189,
      "art": 190,
      "mor": 191,
      "up": 192,
      "UC": 193,
      "sh": 194,
      "come": 195,
      "po": 196,
      "ING": 197,
      "rom": 198,
      "own": 199,
      "AN": 200,
      "ust": 201,
      "That": 202,
      "ta": 203,
      "tr": 204,
      "what": 205,
      "ER": 206,
      "OR": 207,
      "ous": 208,
      "mo": 209,
      "sel": 210,
      "ET": 211,
      "te": 212,
      "ES": 213,
      "go": 214,
      "good": 215,
      "if": 216,
      "ill": 217,
      "But": 218,
      "ine": 219,
      "ath": 220,
      "hen": 221,
      "ble": 222,
      "ight": 223,
      "lord": 224,
      "ion": 225,
      "hich": 226,
      "king": 227,
      "What": 228,
      "was": 229,
      "bo": 230,
      "il": 231,
      "ant": 232,
      "KING": 233,
      "ven": 234,
      "she": 235,
      "ca": 236,
      "ul": 237,
      "from": 238,
      "bl": 239,
      "ong": 240,
      "more": 241,
      "For": 242,
      "well": 243,
      "sa": 244,
      "them": 245,
      "IC": 246,
      "ak": 247,
      "sir": 248,
      "self": 249,
      "ind": 250,
      "would": 251,
      "there": 252,
      "wor": 253,
      "love": 254,
      "can": 255,
      "know": 256,
      "per": 257,
      "ct": 258,
      "out": 259,
      "ive": 260,
      "EL": 261,
      "ate": 262,
      "com": 263,
      "say": 264,
      "then": 265,
      "see": 266,
      "IUS": 267,
      "let": 268,
      "ARD": 269,
      "their": 270,
      "My": 271,
      "di": 272,
      "than": 273,
      "ci": 274,
      "ry": 275,
      "--": 276,
      "they": 277,
      "fore": 278,
      "ence": 279,
      "ag": 280,
      "ep": 281,
      "ear": 282,
      "like": 283,
      "spe": 284,
      "Go": 285,
      "ers": 286,
      "hy": 287,
      "may": 288,
      "LO": 289,
      "bro": 290,
      "um": 291,
      "were": 292,
      "way": 293,
      "As": 294,
      "pro": 295,
      "ast": 296,
      "We": 297,
      "ves": 298,
      "ish": 299,
      "ink": 300,
      "KE": 301,
      "time": 302,
      "hath": 303,
      "II": 304,
      "qu": 305,
      "No": 306,
      "ure": 307,
      "irst": 308,
      "He": 309,
      "make": 310,
      "ol": 311,
      "ple": 312,
      "You": 313,
      "who": 314,
      "thing": 315,
      "row": 316,
      "must": 317,
      "gra": 318,
      "ound": 319,
      "ith": 320,
      "ap": 321,
      "ave": 322,
      "some": 323,
      "ook": 324,
      "should": 325,
      "OL": 326,
      "father": 327,
      "fi": 328,
      "LA": 329,
      "RO": 330,
      "TIO": 331,
      "use": 332,
      "ity": 333,
      "too": 334,
      "had": 335,
      "upon": 336,
      "son": 337,
      "did": 338,
      "CA": 339,
      "day": 340,
      "ig": 341,
      "ance": 342,
      "ward": 343,
      "ON": 344,
      "dis": 345,
      "how": 346,
      "wo": 347,
      "which": 348,
      "death": 349,
      "oun": 350,
      "reat": 351,
      "IS": 352,
      "word": 353,
      "fri": 354,
      "If": 355,
      "sp": 356,
      "when": 357,
      "est": 358,
      "men": 359,
      "speak": 360,
      "entle": 361,
      "In": 362,
      "heart": 363,
      "ICH": 364,
      "again": 365,
      "RICH": 366,
      "ful": 367,
      "vi": 368,
      "DU": 369,
      "DUKE": 370,
      "hand": 371,
      "yet": 372,
      "old": 373,
      "mar": 374,
      "el": 375,
      "Thou": 376,
      "UL": 377,
      "mine": 378,
      "very": 379,
      "think": 380,
      "RICHARD": 381,
      "ENTIO": 382,
      "take": 383,
      "Which": 384,
      "pl": 385,
      "si": 386,
      "swe": 387,
      "ac": 388,
      "God": 389,
      "hear": 390,
      "Be": 391,
      "With": 392,
      "ince": 393,
      "INC": 394,
      "str": 395,
      "ign": 396,
      "Why": 397,
      "give": 398,
      "Of": 399,
      "na": 400,
      "such": 401,
      "First": 402,
      "land": 403,
      "ang": 404,
      "AB": 405,
      "ness": 406,
      "uch": 407,
      "most": 408,
      "blood": 409,
      "des": 410,
      "ex": 411,
      "ster": 412,
      "brother": 413,
      "br": 414,
      "these": 415,
      "hea": 416,
      "tell": 417,
      "tis": 418,
      "any": 419,
      "ba": 420,
      "ey": 421,
      "UE": 422,
      "ise": 423,
      "onour": 424,
      "bre": 425,
      "other": 426,
      "im": 427,
      "where": 428,
      "How": 429,
      "que": 430,
      "llow": 431,
      "Come": 432,
      "less": 433,
      "ty": 434,
      "arm": 435,
      "life": 436,
      "This": 437,
      "TER": 438,
      "coun": 439,
      "look": 440,
      "new": 441,
      "So": 442,
      "ort": 443,
      "UCH": 444,
      "Who": 445,
      "friend": 446,
      "gentle": 447,
      "oul": 448,
      "GLO": 449,
      "ught": 450,
      "vo": 451,
      "UCES": 452,
      "GLOUCES": 453,
      "GLOUCESTER": 454,
      "chi": 455,
      "ars": 456,
      "af": 457,
      "mis": 458,
      "ving": 459,
      "hast": 460,
      "ady": 461,
      "Lord": 462,
      "ab": 463,
      "urse": 464,
      "ts": 465,
      "Rome": 466,
      "RY": 467,
      "night": 468,
      "rown": 469,
      "off": 470,
      "fair": 471,
      "made": 472,
      "age": 473,
      "LE": 474,
      "QUE": 475,
      "VINC": 476,
      "QUEEN": 477,
      "VINCENTIO": 478,
      "honour": 479,
      "OF": 480,
      "Se": 481,
      "much": 482,
      "ans": 483,
      "tion": 484,
      "ond": 485,
      "Is": 486,
      "Where": 487,
      "lie": 488,
      "urn": 489,
      "UM": 490,
      "LAN": 491,
      "stand": 492,
      "Mar": 493,
      "pre": 494,
      "HEN": 495,
      "cond": 496,
      "Now": 497,
      "che": 498,
      "name": 499,
      "tle": 500,
      "em": 501,
      "ef": 502,
      "HENRY": 503,
      "ng": 504,
      "ber": 505,
      "part": 506,
      "never": 507,
      "fear": 508,
      "io": 509,
      "Your": 510,
      "ces": 511,
      "ies": 512,
      "lt": 513,
      "live": 514,
      "ower": 515,
      "jo": 516,
      "ser": 517,
      "uke": 518,
      "It": 519,
      "call": 520,
      "great": 521,
      "ass": 522,
      "YOR": 523,
      "fo": 524,
      "head": 525,
      "YORK": 526,
      "ree": 527,
      "ment": 528,
      "und": 529,
      "Or": 530,
      "ation": 531,
      "INIUS": 532,
      "ever": 533,
      "pray": 534,
      "cannot": 535,
      "red": 536,
      "true": 537,
      "heaven": 538,
      "PET": 539,
      "ase": 540,
      "noble": 541,
      "fl": 542,
      "pa": 543,
      "been": 544,
      "sweet": 545,
      "fort": 546,
      "An": 547,
      "DW": 548,
      "EDW": 549,
      "co": 550,
      "EDWARD": 551,
      "GR": 552,
      "done": 553,
      "mer": 554,
      "bet": 555,
      ",--": 556,
      "TH": 557,
      "doth": 558,
      "iz": 559,
      "nor": 560,
      "ough": 561,
      "LUC": 562,
      "MEN": 563,
      "pt": 564,
      "res": 565,
      "Ay": 566,
      "da": 567,
      "pp": 568,
      "ull": 569,
      "war": 570,
      "ouse": 571,
      "There": 572,
      "ie": 573,
      "comm": 574,
      "gr": 575,
      "int": 576,
      "When": 577,
      "rest": 578,
      "Ed": 579,
      "wr": 580,
      "bear": 581,
      "ME": 582,
      "UT": 583,
      "grace": 584,
      "soul": 585,
      "before": 586,
      "ROME": 587,
      "Edward": 588,
      "ROMEO": 589,
      "By": 590,
      "sc": 591,
      "ss": 592,
      "ENIUS": 593,
      "both": 594,
      "world": 595,
      "MENENIUS": 596,
      "Ri": 597,
      "queen": 598,
      "ace": 599,
      "Here": 600,
      "Let": 601,
      "Then": 602,
      "comes": 603,
      "ughter": 604,
      "RUCH": 605,
      "down": 606,
      "pri": 607,
      "orn": 608,
      "dead": 609,
      "PETRUCH": 610,
      "PETRUCHIO": 611,
      "OM": 612,
      "ings": 613,
      "TES": 614,
      "long": 615,
      "ved": 616,
      "ite": 617,
      "pres": 618,
      "ake": 619,
      "ice": 620,
      "being": 621,
      "wick": 622,
      "Than": 623,
      "ru": 624,
      "leave": 625,
      "myself": 626,
      "hold": 627,
      "mother": 628,
      "Cl": 629,
      "HA": 630,
      "MAR": 631,
      "ore": 632,
      "set": 633,
      "cour": 634,
      "house": 635,
      "put": 636,
      "thus": 637,
      "cause": 638,
      "COR": 639,
      "IZ": 640,
      "op": 641,
      "ret": 642,
      "IOLAN": 643,
      "CORIOLAN": 644,
      "CORIOLANUS": 645,
      "Nor": 646,
      "tri": 647,
      "wife": 648,
      "Second": 649,
      "der": 650,
      "uck": 651,
      "whi": 652,
      "beg": 653,
      "eyes": 654,
      "deed": 655,
      "thought": 656,
      "BA": 657,
      "cl": 658,
      "Rich": 659,
      "dy": 660,
      "child": 661,
      "INA": 662,
      "poor": 663,
      "Do": 664,
      "She": 665,
      "itiz": 666,
      "die": 667,
      "itizen": 668,
      "foo": 669,
      "tra": 670,
      "led": 671,
      "away": 672,
      "IV": 673,
      "right": 674,
      "friends": 675,
      "ds": 676,
      "III": 677,
      "Sir": 678,
      "might": 679,
      "crown": 680,
      "ks": 681,
      "pla": 682,
      "atch": 683,
      "atter": 684,
      "stay": 685,
      "light": 686,
      "bid": 687,
      "ten": 688,
      "many": 689,
      "War": 690,
      "ft": 691,
      "ins": 692,
      "Warwick": 693,
      "ach": 694,
      "gri": 695,
      "lit": 696,
      "His": 697,
      "tre": 698,
      "Tis": 699,
      "ps": 700,
      "ison": 701,
      "pose": 702,
      "ELLA": 703,
      "cious": 704,
      "ISAB": 705,
      "ISABELLA": 706,
      "mi": 707,
      "ange": 708,
      "nothing": 709,
      "Romeo": 710,
      "daughter": 711,
      "RAN": 712,
      "bra": 713,
      "gone": 714,
      "kind": 715,
      "tal": 716,
      "tong": 717,
      "face": 718,
      "Well": 719,
      "mad": 720,
      "better": 721,
      "IET": 722,
      "JUL": 723,
      "kes": 724,
      "ose": 725,
      "par": 726,
      "ford": 727,
      "till": 728,
      "ONTES": 729,
      "LEONTES": 730,
      "JULIET": 731,
      "Nay": 732,
      "VI": 733,
      "gu": 734,
      "eng": 735,
      "though": 736,
      "prince": 737,
      "words": 738,
      "IL": 739,
      "ted": 740,
      "DY": 741,
      "able": 742,
      "ors": 743,
      "une": 744,
      "ears": 745,
      "LADY": 746,
      "CE": 747,
      "ST": 748,
      "VOL": 749,
      "wer": 750,
      "ENCE": 751,
      "show": 752,
      "BR": 753,
      "TA": 754,
      "ban": 755,
      "ither": 756,
      "tend": 757,
      "news": 758,
      "CL": 759,
      "Citizen": 760,
      "Ser": 761,
      "ic": 762,
      "sent": 763,
      "best": 764,
      "urder": 765,
      "against": 766,
      "Pro": 767,
      "those": 768,
      "joy": 769,
      "SIC": 770,
      "band": 771,
      "hour": 772,
      "sle": 773,
      "hence": 774,
      "lords": 775,
      "little": 776,
      "SICINIUS": 777,
      "far": 778,
      "tent": 779,
      "Sha": 780,
      "cy": 781,
      "ction": 782,
      "ardon": 783,
      "Un": 784,
      "pur": 785,
      "keep": 786,
      "tain": 787,
      "two": 788,
      "still": 789,
      "hel": 790,
      "char": 791,
      "dear": 792,
      "law": 793,
      "GRE": 794,
      "den": 795,
      "power": 796,
      "mean": 797,
      "forth": 798,
      "roy": 799,
      "himself": 800,
      "Not": 801,
      "full": 802,
      "Thy": 803,
      "back": 804,
      "LUCIO": 805,
      "its": 806,
      "unto": 807,
      "sub": 808,
      "Richard": 809,
      "Have": 810,
      "ech": 811,
      "peace": 812,
      "therefore": 813,
      "Will": 814,
      "bes": 815,
      "first": 816,
      "ren": 817,
      "iness": 818,
      "else": 819,
      "tongue": 820,
      "Yor": 821,
      "could": 822,
      "duke": 823,
      "high": 824,
      "ason": 825,
      "ried": 826,
      "hope": 827,
      "cut": 828,
      "hus": 829,
      "ought": 830,
      "ark": 831,
      "need": 832,
      "conf": 833,
      "find": 834,
      "lady": 835,
      "nat": 836,
      "thine": 837,
      "young": 838,
      "ETH": 839,
      "ELIZ": 840,
      "earth": 841,
      "ABETH": 842,
      "under": 843,
      "York": 844,
      "ELIZABETH": 845,
      "Good": 846,
      "cha": 847,
      "dre": 848,
      "thr": 849,
      "came": 850,
      "IAN": 851,
      "get": 852,
      "home": 853,
      "je": 854,
      "just": 855,
      "mind": 856,
      "ople": 857,
      "ran": 858,
      "master": 859,
      "Hen": 860,
      "Yet": 861,
      "once": 862,
      "people": 863,
      "husband": 864,
      "Henry": 865,
      "IA": 866,
      "pass": 867,
      "arewell": 868,
      "seem": 869,
      "place": 870,
      "PER": 871,
      "lay": 872,
      "sor": 873,
      "happ": 874,
      "qui": 875,
      "after": 876,
      "All": 877,
      "WAR": 878,
      "WIC": 879,
      "cle": 880,
      "fall": 881,
      "ste": 882,
      "Shall": 883,
      "WARWIC": 884,
      "WARWICK": 885,
      "vant": 886,
      "why": 887,
      "ister": 888,
      "bed": 889,
      "wel": 890,
      "fellow": 891,
      "follow": 892,
      "Nurse": 893,
      "last": 894,
      "none": 895,
      "They": 896,
      "please": 897,
      "HAM": 898,
      "PUL": 899,
      "dr": 900,
      "gi": 901,
      "hor": 902,
      "pardon": 903,
      "rep": 904,
      "hither": 905,
      "morrow": 906,
      "tru": 907,
      "said": 908,
      "CAPUL": 909,
      "CAPULET": 910,
      "bu": 911,
      "dou": 912,
      "every": 913,
      "gl": 914,
      "oud": 915,
      "hands": 916,
      "bring": 917,
      "MIO": 918,
      "gue": 919,
      "kill": 920,
      "pat": 921,
      "ousin": 922,
      "boy": 923,
      "woman": 924,
      "shi": 925,
      "shame": 926,
      "try": 927,
      "BUC": 928,
      "cent": 929,
      "mber": 930,
      "heard": 931,
      "tem": 932,
      "KINGHAM": 933,
      "UTUS": 934,
      "BRUTUS": 935,
      "BUCKINGHAM": 936,
      "BOL": 937,
      "BRO": 938,
      "From": 939,
      "TRAN": 940,
      "bus": 941,
      "clo": 942,
      "dra": 943,
      "ff": 944,
      "ius": 945,
      "jest": 946,
      "ates": 947,
      "INGBRO": 948,
      "ESS": 949,
      "LAU": 950,
      "BOLINGBRO": 951,
      "TRANIO": 952,
      "BOLINGBROKE": 953,
      "MIL": 954,
      "car": 955,
      "sand": 956,
      "uty": 957,
      "tears": 958,
      "whose": 959,
      "vost": 960,
      "present": 961,
      "Our": 962,
      "TIS": 963,
      "bri": 964,
      "ken": 965,
      "vy": 966,
      "maid": 967,
      "comp": 968,
      "royal": 969,
      "cer": 970,
      "cur": 971,
      "cess": 972,
      "sen": 973,
      "since": 974,
      "wit": 975,
      "state": 976,
      "lack": 977,
      "wrong": 978,
      "GAR": 979,
      "King": 980,
      "NE": 981,
      "fal": 982,
      "gar": 983,
      "meet": 984,
      "MARGAR": 985,
      "sorrow": 986,
      "MARGARET": 987,
      "ATH": 988,
      "gain": 989,
      "sun": 990,
      "prison": 991,
      "eye": 992,
      "On": 993,
      "vir": 994,
      "whom": 995,
      "CAL": 996,
      "while": 997,
      "help": 998,
      "Bo": 999,
      "GEL": 1000,
      "HOR": 1001,
      "gen": 1002,
      "les": 1003,
      "ning": 1004,
      "pi": 1005,
      "ting": 1006,
      "vere": 1007,
      "xt": 1008,
      "reme": 1009,
      "ition": 1010,
      "thousand": 1011,
      "ANGEL": 1012,
      "tress": 1013,
      "ORD": 1014,
      "selves": 1015,
      "gracious": 1016,
      "about": 1017,
      "answer": 1018,
      "Clar": 1019,
      "ANGELO": 1020,
      "CU": 1021,
      "Eng": 1022,
      "gre": 1023,
      "vil": 1024,
      "iss": 1025,
      "lies": 1026,
      "weep": 1027,
      "ARINA": 1028,
      "fool": 1029,
      "Clarence": 1030,
      "KATH": 1031,
      "mon": 1032,
      "wn": 1033,
      "ceive": 1034,
      "cius": 1035,
      "KATHARINA": 1036,
      "St": 1037,
      "over": 1038,
      "into": 1039,
      "vice": 1040,
      "gentleman": 1041,
      "Marcius": 1042,
      "cousin": 1043,
      "ged": 1044,
      "pet": 1045,
      "stri": 1046,
      "asure": 1047,
      "body": 1048,
      "Up": 1049,
      "turn": 1050,
      "ory": 1051,
      "sed": 1052,
      "ready": 1053,
      "form": 1054,
      "hate": 1055,
      "makes": 1056,
      "ESCAL": 1057,
      "spir": 1058,
      "grief": 1059,
      "ESCALUS": 1060,
      "Her": 1061,
      "Pr": 1062,
      "bt": 1063,
      "eld": 1064,
      "ud": 1065,
      "content": 1066,
      "anger": 1067,
      "ject": 1068,
      "Hath": 1069,
      "dost": 1070,
      "broke": 1071,
      "prove": 1072,
      "fortune": 1073,
      "AU": 1074,
      "DUCH": 1075,
      "Duke": 1076,
      "cra": 1077,
      "dow": 1078,
      "sl": 1079,
      "vill": 1080,
      "ery": 1081,
      "ary": 1082,
      "wilt": 1083,
      "DUCHESS": 1084,
      "pher": 1085,
      "rant": 1086,
      "itor": 1087,
      "unt": 1088,
      "pos": 1089,
      "ROS": 1090,
      "play": 1091,
      "Ange": 1092,
      "sleep": 1093,
      "kne": 1094,
      "sound": 1095,
      "anca": 1096,
      "faul": 1097,
      "thank": 1098,
      "times": 1099,
      "swear": 1100,
      "arms": 1101,
      "urderer": 1102,
      "Angelo": 1103,
      "eech": 1104,
      "ost": 1105,
      "wa": 1106,
      "indeed": 1107,
      "another": 1108,
      "ised": 1109,
      "grave": 1110,
      "CAMIL": 1111,
      "acc": 1112,
      "false": 1113,
      "CAMILLO": 1114,
      "Even": 1115,
      "Would": 1116,
      "bal": 1117,
      "even": 1118,
      "matter": 1119,
      "has": 1120,
      "comfort": 1121,
      "talk": 1122,
      "Provost": 1123,
      "happy": 1124,
      "pati": 1125,
      "Ty": 1126,
      "TEN": 1127,
      "fight": 1128,
      "med": 1129,
      "reason": 1130,
      "aint": 1131,
      "sure": 1132,
      "HORTEN": 1133,
      "vereign": 1134,
      "HORTENS": 1135,
      "FR": 1136,
      "IAR": 1137,
      "cor": 1138,
      "vent": 1139,
      "ouch": 1140,
      "only": 1141,
      "stra": 1142,
      "offi": 1143,
      "sovereign": 1144,
      "country": 1145,
      "banish": 1146,
      "Upon": 1147,
      "HORTENSIO": 1148,
      "FRIAR": 1149,
      ",'": 1150,
      "Are": 1151,
      "PTIS": 1152,
      "Thi": 1153,
      "care": 1154,
      "min": 1155,
      "send": 1156,
      "va": 1157,
      "wish": 1158,
      "years": 1159,
      "rather": 1160,
      "lieve": 1161,
      "BAPTIS": 1162,
      "truth": 1163,
      "virt": 1164,
      "BAPTISTA": 1165,
      "AUT": 1166,
      "CUS": 1167,
      "COM": 1168,
      "More": 1169,
      "YCUS": 1170,
      "bit": 1171,
      "ire": 1172,
      "sla": 1173,
      "reven": 1174,
      "onest": 1175,
      "got": 1176,
      "OLYCUS": 1177,
      "business": 1178,
      "AUTOLYCUS": 1179,
      "COMINIUS": 1180,
      ".'": 1181,
      "At": 1182,
      "EY": 1183,
      "hang": 1184,
      "ious": 1185,
      "rd": 1186,
      "spo": 1187,
      "wom": 1188,
      "want": 1189,
      "ene": 1190,
      "ARENCE": 1191,
      "shalt": 1192,
      "deser": 1193,
      "CLARENCE": 1194,
      "Third": 1195,
      "wind": 1196,
      "ye": 1197,
      "arn": 1198,
      "sea": 1199,
      "ury": 1200,
      "breath": 1201,
      "ield": 1202,
      "command": 1203,
      "dream": 1204,
      "pherd": 1205,
      "BEN": 1206,
      "Gentle": 1207,
      "NOR": 1208,
      "Sh": 1209,
      "Take": 1210,
      "prom": 1211,
      "three": 1212,
      "holy": 1213,
      "fect": 1214,
      "lau": 1215,
      "common": 1216,
      "Clown": 1217,
      "VOLIO": 1218,
      "BENVOLIO": 1219,
      "MER": 1220,
      "PA": 1221,
      "PROS": 1222,
      "Te": 1223,
      "igh": 1224,
      "pity": 1225,
      "tw": 1226,
      "enough": 1227,
      "sold": 1228,
      "UMIO": 1229,
      "GRUMIO": 1230,
      "PERO": 1231,
      "welcome": 1232,
      "horse": 1233,
      "doubt": 1234,
      "PROSPERO": 1235,
      "Kate": 1236,
      "Murderer": 1237,
      "air": 1238,
      "hum": 1239,
      "ator": 1240,
      "read": 1241,
      "bea": 1242,
      "lives": 1243,
      "pect": 1244,
      "CUTIO": 1245,
      "villain": 1246,
      "MERCUTIO": 1247,
      "Ju": 1248,
      "Li": 1249,
      "Were": 1250,
      "born": 1251,
      "free": 1252,
      "kiss": 1253,
      "late": 1254,
      "anta": 1255,
      "ask": 1256,
      "within": 1257,
      "gods": 1258,
      "worn": 1259,
      "LUCENTIO": 1260,
      "madam": 1261,
      "Servant": 1262,
      "nature": 1263,
      "Al": 1264,
      "POM": 1265,
      "cre": 1266,
      "city": 1267,
      "sister": 1268,
      "force": 1269,
      "ours": 1270,
      "things": 1271,
      "quest": 1272,
      "mistress": 1273,
      "LAND": 1274,
      "POMP": 1275,
      "Give": 1276,
      "Ro": 1277,
      "Was": 1278,
      "foul": 1279,
      "oath": 1280,
      "wound": 1281,
      "yield": 1282,
      "means": 1283,
      "ents": 1284,
      "enter": 1285,
      "proud": 1286,
      "saw": 1287,
      "fire": 1288,
      "ULINA": 1289,
      "subject": 1290,
      "beseech": 1291,
      "PAULINA": 1292,
      "Con": 1293,
      "Say": 1294,
      "ms": 1295,
      "seen": 1296,
      "rel": 1297,
      "oft": 1298,
      "deli": 1299,
      "yours": 1300,
      "faith": 1301,
      "gether": 1302,
      "appe": 1303,
      "onder": 1304,
      "GREMIO": 1305,
      "gainst": 1306,
      "POMPEY": 1307,
      "IX": 1308,
      "Look": 1309,
      "NIA": 1310,
      "POL": 1311,
      "cla": 1312,
      "gro": 1313,
      "honest": 1314,
      "ier": 1315,
      "pain": 1316,
      "sm": 1317,
      "win": 1318,
      "dem": 1319,
      "yourself": 1320,
      "ENES": 1321,
      "vers": 1322,
      "ANT": 1323,
      "trust": 1324,
      "bles": 1325,
      "plain": 1326,
      "bloody": 1327,
      "looks": 1328,
      "UMNIA": 1329,
      "court": 1330,
      "VOLUMNIA": 1331,
      "gener": 1332,
      "England": 1333,
      "Tybal": 1334,
      "IXENES": 1335,
      "POLIXENES": 1336,
      "BER": 1337,
      "GON": 1338,
      "Some": 1339,
      "ior": 1340,
      "vis": 1341,
      "beat": 1342,
      "uncle": 1343,
      "INGS": 1344,
      "break": 1345,
      "vingman": 1346,
      "haste": 1347,
      "HAST": 1348,
      "traitor": 1349,
      "enger": 1350,
      "Servingman": 1351,
      "ship": 1352,
      "centio": 1353,
      "Tybalt": 1354,
      "HASTINGS": 1355,
      "Can": 1356,
      "Did": 1357,
      "Hast": 1358,
      "May": 1359,
      "RENCE": 1360,
      "bat": 1361,
      "sin": 1362,
      "sit": 1363,
      "together": 1364,
      "hal": 1365,
      "change": 1366,
      "unes": 1367,
      "majest": 1368,
      "point": 1369,
      "person": 1370,
      "days": 1371,
      "thinks": 1372,
      "children": 1373,
      "tender": 1374,
      "LAURENCE": 1375,
      "Ah": 1376,
      "BY": 1377,
      "Pet": 1378,
      "danger": 1379,
      "ga": 1380,
      "lam": 1381,
      "sight": 1382,
      "sword": 1383,
      "wis": 1384,
      "wat": 1385,
      "told": 1386,
      "left": 1387,
      "ows": 1388,
      "wear": 1389,
      "adv": 1390,
      "cks": 1391,
      "woe": 1392,
      "mercy": 1393,
      "warrant": 1394,
      "Therefore": 1395,
      "foot": 1396,
      "Juli": 1397,
      "majesty": 1398,
      "FF": 1399,
      "IFF": 1400,
      "farewell": 1401,
      "ling": 1402,
      "ze": 1403,
      "ones": 1404,
      "ute": 1405,
      "lif": 1406,
      "dest": 1407,
      "save": 1408,
      "UMBER": 1409,
      "THUMBER": 1410,
      "CLIFF": 1411,
      "report": 1412,
      "NORTHUMBER": 1413,
      "NORTHUMBERLAND": 1414,
      "ID": 1415,
      "Lu": 1416,
      "Mon": 1417,
      "cold": 1418,
      "rance": 1419,
      "sing": 1420,
      "sad": 1421,
      "ush": 1422,
      "does": 1423,
      "gold": 1424,
      "worthy": 1425,
      "known": 1426,
      "marry": 1427,
      "Though": 1428,
      "ches": 1429,
      "return": 1430,
      "justice": 1431,
      "draw": 1432,
      "Tell": 1433,
      "half": 1434,
      "Cor": 1435,
      "Com": 1436,
      "grow": 1437,
      "hard": 1438,
      "ner": 1439,
      "nurse": 1440,
      "run": 1441,
      "ist": 1442,
      "believe": 1443,
      "without": 1444,
      "soon": 1445,
      "sue": 1446,
      "ters": 1447,
      "ANNE": 1448,
      "heavy": 1449,
      "purpose": 1450,
      "through": 1451,
      "Clif": 1452,
      "Had": 1453,
      "Le": 1454,
      "PR": 1455,
      "Sign": 1456,
      "Whi": 1457,
      "athe": 1458,
      "fly": 1459,
      "ily": 1460,
      "sil": 1461,
      "heir": 1462,
      "lost": 1463,
      "pluck": 1464,
      "INCE": 1465,
      "strange": 1466,
      "Juliet": 1467,
      "PRINCE": 1468,
      "Bol": 1469,
      "Gre": 1470,
      "cry": 1471,
      "curse": 1472,
      "fit": 1473,
      "found": 1474,
      "obe": 1475,
      "pen": 1476,
      "past": 1477,
      "ingbroke": 1478,
      "bel": 1479,
      "ceed": 1480,
      "enty": 1481,
      "loss": 1482,
      "thyself": 1483,
      "near": 1484,
      "cons": 1485,
      "says": 1486,
      "liege": 1487,
      "charge": 1488,
      "spirit": 1489,
      "Clifford": 1490,
      "Signior": 1491,
      "Bolingbroke": 1492,
      "Away": 1493,
      "Cam": 1494,
      "Farewell": 1495,
      "Me": 1496,
      "One": 1497,
      "Re": 1498,
      "fet": 1499,
      "ide": 1500,
      "sworn": 1501,
      "tit": 1502,
      "tro": 1503,
      "wall": 1504,
      "outh": 1505,
      "hed": 1506,
      "ham": 1507,
      "dom": 1508,
      "strong": 1509,
      "Whose": 1510,
      "pair": 1511,
      "ground": 1512,
      "Should": 1513,
      "ALO": 1514,
      "Ca": 1515,
      "gs": 1516,
      "ices": 1517,
      "woo": 1518,
      "wise": 1519,
      "ina": 1520,
      "instr": 1521,
      "deep": 1522,
      "devil": 1523,
      "entreat": 1524,
      "fast": 1525,
      "bold": 1526,
      "aster": 1527,
      "used": 1528,
      "friar": 1529,
      "married": 1530,
      "service": 1531,
      "ength": 1532,
      "Pray": 1533,
      "claim": 1534,
      "Monta": 1535,
      "France": 1536,
      "Gl": 1537,
      "Sen": 1538,
      "ather": 1539,
      "dare": 1540,
      "ench": 1541,
      "toward": 1542,
      "def": 1543,
      "ides": 1544,
      "sup": 1545,
      "quar": 1546,
      "thoughts": 1547,
      "quick": 1548,
      "remember": 1549,
      "slain": 1550,
      "fault": 1551,
      "straight": 1552,
      "Like": 1553,
      "FL": 1554,
      "FID": 1555,
      "Jo": 1556,
      "Mess": 1557,
      "cr": 1558,
      "cal": 1559,
      "ecut": 1560,
      "fol": 1561,
      "ob": 1562,
      "ph": 1563,
      "touch": 1564,
      "ats": 1565,
      "learn": 1566,
      "choo": 1567,
      "alone": 1568,
      "lose": 1569,
      "These": 1570,
      "suit": 1571,
      "press": 1572,
      "ends": 1573,
      "ORIZ": 1574,
      "same": 1575,
      "worth": 1576,
      "loved": 1577,
      "mark": 1578,
      "course": 1579,
      "open": 1580,
      "AUFID": 1581,
      "enemy": 1582,
      "beauty": 1583,
      "general": 1584,
      "FLORIZ": 1585,
      "Messenger": 1586,
      "AUFIDIUS": 1587,
      "FLORIZEL": 1588,
      "Clau": 1589,
      "SE": 1590,
      "act": 1591,
      "bir": 1592,
      "bour": 1593,
      "cro": 1594,
      "fur": 1595,
      "ied": 1596,
      "widow": 1597,
      "ION": 1598,
      "prof": 1599,
      "dio": 1600,
      "side": 1601,
      "execut": 1602,
      "brought": 1603,
      "See": 1604,
      "grant": 1605,
      "hours": 1606,
      "revenge": 1607,
      "twenty": 1608,
      "Claudio": 1609,
      "!'": 1610,
      "Ha": 1611,
      "Mad": 1612,
      "bow": 1613,
      "duty": 1614,
      "jud": 1615,
      "ses": 1616,
      "youth": 1617,
      "rew": 1618,
      "itself": 1619,
      "rich": 1620,
      "som": 1621,
      "feel": 1622,
      "consu": 1623,
      "ERS": 1624,
      "move": 1625,
      "mock": 1626,
      "work": 1627,
      "canst": 1628,
      "knows": 1629,
      "speed": 1630,
      "umber": 1631,
      "confess": 1632,
      "Gentleman": 1633,
      "Senator": 1634,
      "Madam": 1635,
      "Against": 1636,
      "CIUS": 1637,
      "Cap": 1638,
      "De": 1639,
      "Master": 1640,
      "bs": 1641,
      "bound": 1642,
      "dam": 1643,
      "ped": 1644,
      "ua": 1645,
      "val": 1646,
      "ouce": 1647,
      "lead": 1648,
      "cho": 1649,
      "riage": 1650,
      "order": 1651,
      "illo": 1652,
      "ils": 1653,
      "sake": 1654,
      "pleasure": 1655,
      "field": 1656,
      "desire": 1657,
      "counter": 1658,
      "stands": 1659,
      "ched": 1660,
      "serve": 1661,
      "resol": 1662,
      "MARCIUS": 1663,
      "BAST": 1664,
      "Shepherd": 1665,
      "company": 1666,
      "women": 1667,
      "Montague": 1668,
      "Glouce": 1669,
      "SEBAST": 1670,
      "SEBASTIAN": 1671,
      "MON": 1672,
      "OW": 1673,
      "burn": 1674,
      "dish": 1675,
      "either": 1676,
      "ges": 1677,
      "harm": 1678,
      "mus": 1679,
      "murder": 1680,
      "met": 1681,
      "hes": 1682,
      "hell": 1683,
      "ingham": 1684,
      "behold": 1685,
      "chance": 1686,
      "fection": 1687,
      "Thus": 1688,
      "hearts": 1689,
      "counsel": 1690,
      "fearful": 1691,
      "Camillo": 1692,
      "Buck": 1693,
      "BION": 1694,
      "DEL": 1695,
      "Till": 1696,
      "Vol": 1697,
      "au": 1698,
      "dro": 1699,
      "each": 1700,
      "fer": 1701,
      "ici": 1702,
      "sat": 1703,
      "sur": 1704,
      "vour": 1705,
      "wret": 1706,
      "bell": 1707,
      "hot": 1708,
      "loving": 1709,
      "suc": 1710,
      "short": 1711,
      "tale": 1712,
      "test": 1713,
      "marriage": 1714,
      "strike": 1715,
      "Hastings": 1716,
      "Gloucester": 1717,
      "Buckingham": 1718,
      "BIONDEL": 1719,
      "BIONDELLO": 1720,
      "Au": 1721,
      "Ch": 1722,
      "cri": 1723,
      "du": 1724,
      "fid": 1725,
      "mit": 1726,
      "pie": 1727,
      "sign": 1728,
      "won": 1729,
      "wonder": 1730,
      "attend": 1731,
      "sto": 1732,
      "stu": 1733,
      "ash": 1734,
      "ween": 1735,
      "withal": 1736,
      "rah": 1737,
      "cast": 1738,
      "safe": 1739,
      "something": 1740,
      "sick": 1741,
      "voices": 1742,
      "miss": 1743,
      "pret": 1744,
      "Norfol": 1745,
      "guil": 1746,
      "highness": 1747,
      "given": 1748,
      "patience": 1749,
      "deliver": 1750,
      "Vols": 1751,
      "Norfolk": 1752,
      "AUM": 1753,
      "HER": 1754,
      "OP": 1755,
      "cred": 1756,
      "kn": 1757,
      "knew": 1758,
      "ls": 1759,
      "pit": 1760,
      "pra": 1761,
      "ring": 1762,
      "wast": 1763,
      "watch": 1764,
      "ined": 1765,
      "wixt": 1766,
      "alth": 1767,
      "ally": 1768,
      "loves": 1769,
      "suff": 1770,
      "ERLE": 1771,
      "coming": 1772,
      "Wel": 1773,
      "took": 1774,
      "didst": 1775,
      "ONIO": 1776,
      "strength": 1777,
      "gentlemen": 1778,
      "heavens": 1779,
      "flatter": 1780,
      "pale": 1781,
      "posed": 1782,
      "Roman": 1783,
      "ANTONIO": 1784,
      "Lucentio": 1785,
      "AUMERLE": 1786,
      "Bi": 1787,
      "Lanca": 1788,
      "Po": 1789,
      "ZALO": 1790,
      "aw": 1791,
      "bar": 1792,
      "ger": 1793,
      "hood": 1794,
      "lad": 1795,
      "ris": 1796,
      "thri": 1797,
      "enem": 1798,
      "stir": 1799,
      "become": 1800,
      "cept": 1801,
      "lips": 1802,
      "mortal": 1803,
      "post": 1804,
      "Marry": 1805,
      "brave": 1806,
      "tempt": 1807,
      "GONZALO": 1808,
      "Lancaster": 1809,
      "enemies": 1810,
      "Lo": 1811,
      "Lady": 1812,
      "Most": 1813,
      "Pom": 1814,
      "SA": 1815,
      "Ye": 1816,
      "abo": 1817,
      "bly": 1818,
      "book": 1819,
      "eper": 1820,
      "gates": 1821,
      "wed": 1822,
      "ished": 1823,
      "ons": 1824,
      "held": 1825,
      "ced": 1826,
      "hop": 1827,
      "next": 1828,
      "poss": 1829,
      "seek": 1830,
      "thanks": 1831,
      "cient": 1832,
      "prop": 1833,
      "breathe": 1834,
      "cover": 1835,
      "souls": 1836,
      "certain": 1837,
      "ceived": 1838,
      "water": 1839,
      "title": 1840,
      "suffer": 1841,
      "Bianca": 1842,
      "Bes": 1843,
      "CLAU": 1844,
      "DIO": 1845,
      "Pl": 1846,
      "Tran": 1847,
      "brow": 1848,
      "cure": 1849,
      "four": 1850,
      "gave": 1851,
      "mouth": 1852,
      "wh": 1853,
      "often": 1854,
      "rage": 1855,
      "main": 1856,
      "consent": 1857,
      "poison": 1858,
      "bosom": 1859,
      "themselves": 1860,
      "breast": 1861,
      "chee": 1862,
      "cheer": 1863,
      "join": 1864,
      "merry": 1865,
      "grie": 1866,
      "MIONE": 1867,
      "Alas": 1868,
      "Petru": 1869,
      "CLIFFORD": 1870,
      "HERMIONE": 1871,
      "CLAUDIO": 1872,
      "Call": 1873,
      "DA": 1874,
      "IRAN": 1875,
      "JO": 1876,
      "LORD": 1877,
      "Make": 1878,
      "MIRAN": 1879,
      "Per": 1880,
      "Since": 1881,
      "black": 1882,
      "bunes": 1883,
      "ding": 1884,
      "dden": 1885,
      "iers": 1886,
      "kno": 1887,
      "tin": 1888,
      "tor": 1889,
      "twas": 1890,
      "twere": 1891,
      "wd": 1892,
      "throw": 1893,
      "vel": 1894,
      "oward": 1895,
      "forget": 1896,
      "ered": 1897,
      "eds": 1898,
      "weak": 1899,
      "along": 1900,
      "ended": 1901,
      "worse": 1902,
      "div": 1903,
      "Being": 1904,
      "chio": 1905,
      "foe": 1906,
      "virtu": 1907,
      "virtue": 1908,
      "appear": 1909,
      "further": 1910,
      "Aufid": 1911,
      "Tranio": 1912,
      "Petruchio": 1913,
      "MIRANDA": 1914,
      "Aufidius": 1915,
      "HN": 1916,
      "Spe": 1917,
      "SON": 1918,
      "ade": 1919,
      "bad": 1920,
      "bur": 1921,
      "fir": 1922,
      "lst": 1923,
      "pare": 1924,
      "sk": 1925,
      "spr": 1926,
      "issue": 1927,
      "request": 1928,
      "liant": 1929,
      "liber": 1930,
      "already": 1931,
      "usur": 1932,
      "morning": 1933,
      "kings": 1934,
      "fles": 1935,
      "writ": 1936,
      "Hereford": 1937,
      "begin": 1938,
      "office": 1939,
      "battle": 1940,
      "dangerous": 1941,
      "satis": 1942,
      "JOHN": 1943,
      "Tower": 1944,
      "Yes": 1945,
      "aunt": 1946,
      "creat": 1947,
      "frown": 1948,
      "hind": 1949,
      "iol": 1950,
      "mond": 1951,
      "pay": 1952,
      "pal": 1953,
      "plo": 1954,
      "inter": 1955,
      "anus": 1956,
      "orge": 1957,
      "arry": 1958,
      "hip": 1959,
      "feast": 1960,
      "neither": 1961,
      "trou": 1962,
      "goes": 1963,
      "case": 1964,
      "bless": 1965,
      "thence": 1966,
      "dire": 1967,
      "ways": 1968,
      "sons": 1969,
      "Before": 1970,
      "servant": 1971,
      "between": 1972,
      "Richmond": 1973,
      "mile": 1974,
      "patient": 1975,
      "soldiers": 1976,
      "wounds": 1977,
      "Coriol": 1978,
      "quarrel": 1979,
      "Welcome": 1980,
      "possess": 1981,
      "Coriolanus": 1982,
      "AS": 1983,
      "Ar": 1984,
      "Must": 1985,
      "NT": 1986,
      "Pe": 1987,
      "Such": 1988,
      "bla": 1989,
      "cc": 1990,
      "fra": 1991,
      "fres": 1992,
      "mas": 1993,
      "od": 1994,
      "pite": 1995,
      "rup": 1996,
      "rough": 1997,
      "whe": 1998,
      "mes": 1999,
      "town": 2000,
      "having": 2001,
      "owers": 2002,
      "cell": 2003,
      "alk": 2004,
      "unk": 2005,
      "sum": 2006,
      "dies": 2007,
      "speech": 2008,
      "CATES": 2009,
      "vict": 2010,
      "sigh": 2011,
      "sible": 2012,
      "Because": 2013,
      "base": 2014,
      "voice": 2015,
      "offer": 2016,
      "Margar": 2017,
      "presence": 2018,
      "Unless": 2019,
      "dread": 2020,
      "bride": 2021,
      "brief": 2022,
      "spoke": 2023,
      "consul": 2024,
      "Speak": 2025,
      "CATESBY": 2026,
      "Margaret": 2027,
      "Bap": 2028,
      "Ke": 2029,
      "Lond": 2030,
      "Saint": 2031,
      "col": 2032,
      "dark": 2033,
      "fill": 2034,
      "hur": 2035,
      "rum": 2036,
      "ub": 2037,
      "vow": 2038,
      "wars": 2039,
      "arl": 2040,
      "aris": 2041,
      "ona": 2042,
      "llo": 2043,
      "forward": 2044,
      "lip": 2045,
      "Their": 2046,
      "vile": 2047,
      "action": 2048,
      "Whom": 2049,
      "heads": 2050,
      "scar": 2051,
      "deeds": 2052,
      "mighty": 2053,
      "GREY": 2054,
      "deny": 2055,
      "natur": 2056,
      "chamber": 2057,
      "throne": 2058,
      "seems": 2059,
      "close": 2060,
      "Both": 2061,
      "promise": 2062,
      "visit": 2063,
      "Baptis": 2064,
      "London": 2065,
      "BIAN": 2066,
      "Ere": 2067,
      "Ge": 2068,
      "Isa": 2069,
      "Lest": 2070,
      "Mer": 2071,
      "Mis": 2072,
      "Paris": 2073,
      "RIV": 2074,
      "Tr": 2075,
      "bury": 2076,
      "eth": 2077,
      "ging": 2078,
      "har": 2079,
      "ima": 2080,
      "mb": 2081,
      "swi": 2082,
      "sal": 2083,
      "soft": 2084,
      "ancient": 2085,
      "stain": 2086,
      "reg": 2087,
      "chang": 2088,
      "urch": 2089,
      "sol": 2090,
      "mast": 2091,
      "ided": 2092,
      "vern": 2093,
      "sudden": 2094,
      "moon": 2095,
      "ions": 2096,
      "wash": 2097,
      "worship": 2098,
      "umpet": 2099,
      "umph": 2100,
      "viol": 2101,
      "ments": 2102,
      "prayers": 2103,
      "respect": 2104,
      "BAL": 2105,
      "clou": 2106,
      "trem": 2107,
      "princely": 2108,
      "BRA": 2109,
      "fully": 2110,
      "buy": 2111,
      "bitter": 2112,
      "Baptista": 2113,
      "BIANCA": 2114,
      "George": 2115,
      "RIVERS": 2116,
      "BOW": 2117,
      "GAU": 2118,
      "Pa": 2119,
      "Tho": 2120,
      "ack": 2121,
      "coward": 2122,
      "ew": 2123,
      "eat": 2124,
      "eas": 2125,
      "gall": 2126,
      "ian": 2127,
      "uct": 2128,
      "seat": 2129,
      "rever": 2130,
      "hide": 2131,
      "favour": 2132,
      "oney": 2133,
      "til": 2134,
      "prin": 2135,
      "ELBOW": 2136,
      "ured": 2137,
      "pleas": 2138,
      "count": 2139,
      "orten": 2140,
      "scorn": 2141,
      "North": 2142,
      "triumph": 2143,
      "lawful": 2144,
      "presently": 2145,
      "witness": 2146,
      "Stand": 2147,
      "valiant": 2148,
      "slave": 2149,
      "antage": 2150,
      "lament": 2151,
      "fetch": 2152,
      "cross": 2153,
      "music": 2154,
      "success": 2155,
      "flesh": 2156,
      "GAUNT": 2157,
      "GUE": 2158,
      "Hold": 2159,
      "Hark": 2160,
      "Horten": 2161,
      "Ox": 2162,
      "TY": 2163,
      "aven": 2164,
      "boo": 2165,
      "ease": 2166,
      "fond": 2167,
      "ile": 2168,
      "ife": 2169,
      "ick": 2170,
      "kins": 2171,
      "nay": 2172,
      "occ": 2173,
      "port": 2174,
      "patch": 2175,
      "sper": 2176,
      "stant": 2177,
      "least": 2178,
      "almost": 2179,
      "willing": 2180,
      "gest": 2181,
      "moved": 2182,
      "appro": 2183,
      "sio": 2184,
      "prithee": 2185,
      "tribunes": 2186,
      "TAGUE": 2187,
      "quiet": 2188,
      "faults": 2189,
      "demn": 2190,
      "MONTAGUE": 2191,
      "Hortensio": 2192,
      "Kath": 2193,
      "aid": 2194,
      "bor": 2195,
      "cen": 2196,
      "dle": 2197,
      "gent": 2198,
      "ked": 2199,
      "lar": 2200,
      "low": 2201,
      "mid": 2202,
      "match": 2203,
      "tune": 2204,
      "warm": 2205,
      "thither": 2206,
      "arina": 2207,
      "stor": 2208,
      "hemi": 2209,
      "beast": 2210,
      "ley": 2211,
      "cher": 2212,
      "depart": 2213,
      "ooth": 2214,
      "mali": 2215,
      "pey": 2216,
      "feit": 2217,
      "tic": 2218,
      "god": 2219,
      "kingdom": 2220,
      "aked": 2221,
      "died": 2222,
      "cience": 2223,
      "fie": 2224,
      "fied": 2225,
      "bawd": 2226,
      "Doth": 2227,
      "brace": 2228,
      "Bohemi": 2229,
      "Stay": 2230,
      "slaughter": 2231,
      "subjects": 2232,
      "small": 2233,
      "defend": 2234,
      "execution": 2235,
      "umberland": 2236,
      "pretty": 2237,
      "Pompey": 2238,
      "Yea": 2239,
      "Peace": 2240,
      "Northumberland": 2241,
      "Oxford": 2242,
      "Katharina": 2243,
      "DI": 2244,
      "Ex": 2245,
      "GIL": 2246,
      "IEL": 2247,
      "RGIL": 2248,
      "Swe": 2249,
      "awhile": 2250,
      "sland": 2251,
      "vol": 2252,
      "year": 2253,
      "ines": 2254,
      "inno": 2255,
      "lect": 2256,
      "wild": 2257,
      "living": 2258,
      "rid": 2259,
      "trumpet": 2260,
      "ERD": 2261,
      "tear": 2262,
      "govern": 2263,
      "goodly": 2264,
      "perate": 2265,
      "proceed": 2266,
      "hadst": 2267,
      "whence": 2268,
      "hearing": 2269,
      "offence": 2270,
      "ledge": 2271,
      "mild": 2272,
      "VIRGIL": 2273,
      "guard": 2274,
      "wert": 2275,
      "PERDI": 2276,
      "drink": 2277,
      "glad": 2278,
      "greet": 2279,
      "soldier": 2280,
      "obedi": 2281,
      "quickly": 2282,
      "birth": 2283,
      "dishonour": 2284,
      "piece": 2285,
      "knock": 2286,
      "virtuous": 2287,
      "fresh": 2288,
      "Paul": 2289,
      "Bohemia": 2290,
      "Sweet": 2291,
      "VIRGILIA": 2292,
      "PERDITA": 2293,
      "LY": 2294,
      "SLY": 2295,
      "cli": 2296,
      "cord": 2297,
      "corn": 2298,
      "fled": 2299,
      "gn": 2300,
      "gir": 2301,
      "hun": 2302,
      "lish": 2303,
      "mir": 2304,
      "mio": 2305,
      "ny": 2306,
      "ror": 2307,
      "sort": 2308,
      "ues": 2309,
      "zed": 2310,
      "thor": 2311,
      "isure": 2312,
      "stood": 2313,
      "measure": 2314,
      "reck": 2315,
      "leisure": 2316,
      "church": 2317,
      "lic": 2318,
      "ket": 2319,
      "oop": 2320,
      "doing": 2321,
      "ties": 2322,
      "neck": 2323,
      "contin": 2324,
      "ustom": 2325,
      "bling": 2326,
      "blows": 2327,
      "akes": 2328,
      "worst": 2329,
      "perform": 2330,
      "astard": 2331,
      "lands": 2332,
      "angry": 2333,
      "affection": 2334,
      "greater": 2335,
      "MARIAN": 2336,
      "treason": 2337,
      "kindness": 2338,
      "drum": 2339,
      "pier": 2340,
      "weeping": 2341,
      "possible": 2342,
      "knee": 2343,
      "kneel": 2344,
      "banishment": 2345,
      "deserved": 2346,
      "guilty": 2347,
      "trouble": 2348,
      "natural": 2349,
      "Isabel": 2350,
      "MARIANA": 2351,
      "Af": 2352,
      "Am": 2353,
      "Bl": 2354,
      "Fa": 2355,
      "Grum": 2356,
      "Out": 2357,
      "Pri": 2358,
      "Pad": 2359,
      "PAR": 2360,
      "RA": 2361,
      "Watch": 2362,
      "big": 2363,
      "citizen": 2364,
      "dar": 2365,
      "doo": 2366,
      "evil": 2367,
      "fing": 2368,
      "fine": 2369,
      "five": 2370,
      "ker": 2371,
      "mut": 2372,
      "sus": 2373,
      "zen": 2374,
      "inf": 2375,
      "stre": 2376,
      "noise": 2377,
      "seal": 2378,
      "second": 2379,
      "reign": 2380,
      "because": 2381,
      "behind": 2382,
      "lease": 2383,
      "forbid": 2384,
      "assa": 2385,
      "aside": 2386,
      "ourselves": 2387,
      "eter": 2388,
      "sole": 2389,
      "dog": 2390,
      "pest": 2391,
      "lock": 2392,
      "condemn": 2393,
      "shepherd": 2394,
      "blow": 2395,
      "wouldst": 2396,
      "letter": 2397,
      "letters": 2398,
      "broad": 2399,
      "ument": 2400,
      "sport": 2401,
      "speaks": 2402,
      "march": 2403,
      "ignor": 2404,
      "grand": 2405,
      "beggar": 2406,
      "Sirrah": 2407,
      "shows": 2408,
      "sentence": 2409,
      "slew": 2410,
      "needs": 2411,
      "sense": 2412,
      "prisoner": 2413,
      "genet": 2414,
      "English": 2415,
      "position": 2416,
      "antagenet": 2417,
      "While": 2418,
      "Gremio": 2419,
      "obey": 2420,
      "conscience": 2421,
      "ladies": 2422,
      "Plantagenet": 2423,
      "liberty": 2424,
      "usurp": 2425,
      "clouds": 2426,
      "Grumio": 2427,
      "Padua": 2428,
      "PARIS": 2429,
      ":'": 2430,
      "Dis": 2431,
      "Fear": 2432,
      "Gaunt": 2433,
      "Men": 2434,
      "Ped": 2435,
      "Too": 2436,
      "Ver": 2437,
      "ale": 2438,
      "bones": 2439,
      "cing": 2440,
      "cret": 2441,
      "cried": 2442,
      "dry": 2443,
      "fat": 2444,
      "hund": 2445,
      "kin": 2446,
      "lp": 2447,
      "ual": 2448,
      "vain": 2449,
      "walk": 2450,
      "yond": 2451,
      "eness": 2452,
      "ators": 2453,
      "stone": 2454,
      "stop": 2455,
      "sever": 2456,
      "secret": 2457,
      "vey": 2458,
      "ities": 2459,
      "lea": 2460,
      "note": 2461,
      "few": 2462,
      "ider": 2463,
      "manner": 2464,
      "conce": 2465,
      "Think": 2466,
      "laid": 2467,
      "iles": 2468,
      "shed": 2469,
      "prosper": 2470,
      "quo": 2471,
      "quit": 2472,
      "dispatch": 2473,
      "fright": 2474,
      "spur": 2475,
      "plant": 2476,
      "lived": 2477,
      "PETER": 2478,
      "longer": 2479,
      "banished": 2480,
      "drunk": 2481,
      "glass": 2482,
      "womb": 2483,
      "golden": 2484,
      "choose": 2485,
      "damn": 2486,
      "Chris": 2487,
      "above": 2488,
      "victory": 2489,
      "swift": 2490,
      "masters": 2491,
      "slander": 2492,
      "hundred": 2493,
      "!--": 2494,
      "Could": 2495,
      "Cates": 2496,
      "DOR": 2497,
      "En": 2498,
      "Earl": 2499,
      "Fri": 2500,
      "LAR": 2501,
      "TIUS": 2502,
      "Wor": 2503,
      "WIS": 2504,
      "XI": 2505,
      "aking": 2506,
      "ail": 2507,
      "din": 2508,
      "dge": 2509,
      "drown": 2510,
      "fru": 2511,
      "lust": 2512,
      "moun": 2513,
      "ot": 2514,
      "phy": 2515,
      "sca": 2516,
      "uri": 2517,
      "ulet": 2518,
      "uction": 2519,
      "wain": 2520,
      "threat": 2521,
      "erle": 2522,
      "inius": 2523,
      "ances": 2524,
      "encounter": 2525,
